import React from 'react';
import { Link } from 'react-router-dom';
import './cleaningIndustrial.css'

export default  class CleaningIndustrial extends React.Component {
  render(){
    return(
      <div className="basic-corp">
        <h5><Link to="/">Главная страница</Link> >>Уборка промышленных и производственных площадей</h5>
        <h3 className="h3-corp-4">Уборка промышленных и производственных площадей</h3>
        <p className="p-corp-4">Профессиональная уборка промышленных и производственных площадей, или как ее еще называют, промышленный клининг, заключается в уборке и чистке производственных площадок и сооружений, также сюда можно отнести и промышленный альпинизм. Промышленный клининг имеет свою специфику в отличие от бытовой уборки. На каждом производстве есть определенный набор графиков, технологических процессов, производственных загрязнений и отходов, и, естественно, эти факторы обуславливают особую технологию уборки.</p>
        <p className="p-corp-4">Объектами промышленного клининга могут быть фабрики, заводы, производства, а также относящиеся к ним функциональные сооружения.</p>
        <span className="p-corp-4">
        На сегодняшний день такая Клининговая услуга как уборка промышленных и производственных площадей является самой распространенной. Основной сложностью здесь является огромное архитектурное разнообразие объектов, поэтому к уборке подобного рода помещений специалисты нашей компании подходят индивидуально в каждом конкретном случае и предлагают обширный перечень услуг. 
        <h3>Уборка промышленных и производственных площадей включает следующие виды работ:</h3> 
          <ul>
            <li className="li-allworks-corp-4">Мытье стен и потолков;</li>
            <li className="li-allworks-corp-4">удаление пыли и грязи с витрин;</li>
            <li className="li-allworks-corp-4">Полок прилавков и оборудования;</li>
            <li className="li-allworks-corp-4">А также ручная или машинная влажная уборка напольных поверхностей;</li>
            <li className="li-allworks-corp-4">Уборка эскалаторов;</li>
            <li className="li-allworks-corp-4">Истка зеркал и различных панелей;</li>
            <li className="li-allworks-corp-4">Уорка дверей;</li>
            <li className="li-allworks-corp-4">Полировка декоративных элементов из цветных металлов.</li>
          </ul>
        </span>
        <p className="p-corp-4">Промышленный клининг подразумевает применение инновационных технологий, профессионального специализированного оборудования с высокой производительностью и выносливостью, профессиональные чистящие и моющие средства, которые наиболее эффективно справляются с сильными загрязнениями. Опытные специалисты нашей компании при осуществлении уборки производственных площадей решат главную задачу промышленного клининга - правильный подбор метода очистки объекта и максимально точно подберут необходимые чистящие средства.</p>
        <p className="p-corp-4">Еще одной сложностью услуги промышленного клининга является то, что за рабочий день через производственные и промышленные помещения проходит огромное количество людей, которые оставляют после себя на полу следы от обуви, пятна от жвачки и т.д. Наши работники произведут уборку помещений так, что не останется ни следов пятен, ни пыли и грязи как в самом производственном помещении, так и на лестничных клетках, пролетах, лифтах и холлах.</p>
        <span>
          <h3>Перечень услуг компании по данному направлению:</h3>
          <ul>
            <li className="li-allworks-corp-4">Уборка производственных площадей (объекты пищевой промышленности, металлургические предприятия);</li>
            <li className="li-allworks-corp-4">Чистка технологического оборудования; </li>
            <li className="li-allworks-corp-4">Уборка логистических центров и складских помещений; </li>
            <li className="li-allworks-corp-4">Химическая очистка или замена грязезащитных покрытий и др.</li>
          </ul>
        </span>
        <h3>Стоимость услуг по уборке промышленных и производственных помещений:</h3>
        <div className="allTable-corp-4">
          <span className="exp-corp-4">Комплексная уборка помещений</span> <span>м²</span> <span>40-70 сом.</span>
          <span className="exp-corp-4">Комплексная уборка помещений после ремонта</span> <span>м²</span> <span>50-250 сом (в зависимости от степени загрязнения)</span>
          <span className="exp-corp-4">Регулярная уборка помещений</span> <span>м²</span> <span>30-55 сом</span>
        </div>
        <h5><Link to="/">Главная страница</Link> >>Уборка промышленных и производственных площадей</h5>
      </div>
    );
  };
};